{
  "title": "Условия использования",
  "updated": "Последнее обновление: {{date}}",
  "intro": "Эти Условия использования («Условия») регулируют ваше использование {{brand}}. Получая доступ или используя наши сервисы, вы соглашаетесь с этими Условиями.",
  "a11y": { "skip": "Перейти к основному содержимому" },
  "toc": {
    "title": "Содержание",
    "acceptance": "Принятие условий",
    "accounts": "Аккаунты",
    "use": "Использование сервиса",
    "liability": "Ответственность",
    "contact": "Контакты"
  },
  "links": {
    "privacy": "Политика конфиденциальности"
  },
  "sections": {
    "acceptance": {
      "title": "1. Принятие",
      "text1": "Используя наши сервисы, вы подтверждаете, что прочитали и поняли эти Условия и соглашаетесь их соблюдать.",
      "items": {
        "read": "Внимательно ознакомьтесь с Условиями перед использованием сервиса.",
        "updates": "Мы можем обновлять Условия; о существенных изменениях сообщим в сервисе или по email.",
        "continue": "Продолжая пользоваться сервисом после вступления изменений в силу, вы принимаете обновлённые Условия."
      }
    },
    "accounts": {
      "title": "2. Аккаунты",
      "eligibility": {
        "title": "Допуск",
        "text": "Вы должны достичь возраста дееспособности в вашей юрисдикции или иметь согласие родителя/опекуна."
      },
      "security": {
        "title": "Безопасность",
        "items": {
          "credential": "Храните учётные данные в тайне и обеспечивайте их безопасность.",
          "notify": "Немедленно сообщайте нам о подозрении на несанкционированный доступ или утечку."
        }
      },
      "termination": {
        "title": "Блокировка/удаление",
        "text": "Мы можем приостановить или прекратить доступ при нарушении Условий либо при риске для сервиса или других лиц."
      }
    },
    "use": {
      "title": "3. Использование сервиса",
      "allowed": {
        "title": "Разрешено",
        "items": {
          "create": "Создавать и управлять своими Vibe и данными профиля.",
          "share": "Делиться ссылками или QR-кодами в соответствии с правилами.",
          "api": "Использовать API/SDK в пределах документации."
        }
      },
      "prohibited": {
        "title": "Запрещено",
        "items": {
          "reverse": "Реверс-инжиниринг, скрейпинг, обход механизмов доступа.",
          "unlawful": "Публикация незаконного, нарушающего права или вредоносного контента.",
          "integrity": "Подрыв целостности сервиса (спам, вредонос ПО, DDoS, злоупотребление нагрузкой)."
        }
      },
      "note": "Подробнее о данных и cookie — см. нашу <privacy>Политику конфиденциальности</privacy>."
    },
    "liability": {
      "title": "4. Ограничение ответственности",
      "disclaimer_caps": "СЕРВИС ПРЕДОСТАВЛЯЕТСЯ «КАК ЕСТЬ» И «ПО МЕРЕ НАЛИЧИЯ» БЕЗ КАКИХ-ЛИБО ГАРАНТИЙ.",
      "cap": "В пределах, разрешённых законом, наша общая ответственность ограничена большей из сумм: (a) уплаченной вами за 12 месяцев до события, либо (b) 100 долл. США.",
      "indemnity": "Вы соглашаетесь возместить убытки и оградить {{brand}} от претензий, возникающих из вашего использования сервиса или нарушения Условий."
    },
    "contact": {
      "title": "5. Контакты",
      "text": "Вопросы по Условиям: {{email}}.",
      "links": "По вопросам конфиденциальности см. нашу <privacy>Политику конфиденциальности</privacy>."
    }
  },
  "back_to_top": "Наверх"
}
